start_message = '''
Привіт. Я — “Я хочу бот”.
Я допоможу тобі протягом 30 днів тримати фокус на твоєму намірі, помічати свій стан, фіксувати маленькі кроки й бачити власний рух.

Це не про тиск і не про “треба”. Це про м’яке повернення до того, що для тебе важливо.
'''

start_message_button = '''
🚀 Почати
'''

onboarding_personal_data_message = '''
Чи згодні ви на опрацювання особистихи данних ?
'''

onboarding_personal_data_message_yes = '''
✅ Yes
'''
onboarding_personal_data_message_no = '''
❌ No
'''
